* 1-1 Meeting

** Talked about TAF changes

*** Talked about Hackathon

* TODO Plan LA Trip 

ORG MODE

#+BEGIN_SRC emacs-lisp
(+ 1 2 3)

#+END_SRC

#+RESULTS:
: 6
